[
  "obsidian-5e-statblocks",
  "obsidian-admonition",
  "table-editor-obsidian",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-gallery",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-outliner",
  "obsidian-timelines",
  "obsidian-git"
]